tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "xquartz"
brew "git"
brew "mas"
brew "nmap"
brew "python"
brew "tmux"
brew "zsh"
cask "atom"
cask "blender"
cask "chromium"
cask "firefox"
cask "gimp"
cask "inkscape"
cask "iterm2"
cask "osxfuse"
cask "skype"
cask "slack"
cask "sourcetree"
cask "texshop"
cask "tor-browser"
cask "veracrypt"
cask "vlc"
cask "vnc-viewer"
cask "wireshark"
cask "arduino"
